Repository: Juanfran1305/tt-48794741
Catalog: omegat/project_save.tmx
Source language: en
Languages: es_es

source: 'Back Office': the internal system(s) used by the parties to process electronic invoices;
es_es: Back Office: el sistema o sistemas internos utilizados por las partes para procesar las facturas electrónicas;

source: 'Confidential information or document': any information or document received by either party from the other or accessed by either party in the context of the performance of the contract, that any of the parties has identified in writing as confidential.
es_es: Información o documento confidencial: cualquier información o documento recibido por cualquiera de las partes de la otra parte o al que cualquiera de las partes tenga acceso en el contexto de la ejecución del contrato, que cualquiera de las partes haya identificado por escrito como confidencial. No puede incluir información que esté a disposición del público;

source: 'Conflict of Interest': a situation where the impartial and objective performance of the contract by the contractor is compromised for reasons involving family, emotional life, political or national affinity, economic interest, or any other shared interest with the contracting authority or any third party related to the subject-matter of the contract;
es_es: Conflicto de intereses: situación en la que la ejecución imparcial y objetiva del contrato por parte del contratista se ve comprometida por razones familiares, afectivas, de afinidad política o nacional, de interés económico o por cualquier otro interés común con el poder adjudicador o con un tercero relacionado con el objeto del contrato;

source: 'Creator': means any natural person who contributes to the production of the result;
es_es: Creador: cualquier persona física que contribuya a la producción del resultado;

source: 'EDI message' (electronic data interchange): a message created and exchanged through the electronic transfer, from computer to computer, of commercial and administrative data using an agreed standard;
es_es: Mensaje EDI (intercambio electrónico de datos): mensaje creado e intercambiado mediante la transferencia electrónica, de ordenador a ordenador, de datos comerciales y administrativos utilizando una norma acordada;

source: 'Force majeure': any unforeseeable, exceptional situation or event beyond the control of the parties that prevents either of them from fulfilling any of their obligations under the contract. The situation or event must not be attributable to error or negligence on the part of the parties or on the part of the subcontractors and must prove to be inevitable despite their exercising due diligence.
es_es: Fuerza mayor: toda situación o acontecimiento imprevisible, excepcional y ajeno a la voluntad de las partes que impida a cualquiera de ellas cumplir alguna de las obligaciones derivadas del contrato. La situación o acontecimiento no debe ser imputable a error o negligencia de las partes o de los subcontratistas y debe resultar inevitable a pesar de que hayan actuado con la diligencia debida.

source: 'Formal notification' (or 'formally notify'): form of communication between the parties made in writing by post or email, which provides the sender with compelling evidence that the message was delivered to the specified recipient;
es_es: Notificación formal (o notificar formalmente): método de comunicación entre las partes realizada por escrito mediante correo postal o electrónico, que proporciona al remitente pruebas convincentes de que el mensaje fue entregado al destinatario especificado;

source: 'Fraud': any intentional act or omission affecting the Union's financial interests relating to the use or presentation of false, incorrect or incomplete statements or documents or to non- disclosure of information in violation of a specific obligation;
es_es: Fraude: todo acto u omisión intencionado que afecte a los intereses financieros de la Unión y esté relacionado con el uso o la presentación de declaraciones o documentos falsos, incorrectos o incompletos, o incumplir una obligación específica con al no divulgar la información;

source: 'Interface Control Document': the guideline document which lays down the technical specifications, message standards, security standards, checks of syntax and semantics, etc. to facilitate machine-to-machine connection. This document is updated on a regular basis;
es_es: Documento de control de las interfaces: el documento de orientación que establece las especificaciones técnicas, las normas relativas a los mensajes, las normas de seguridad, las comprobaciones de sintaxis y semántica, etc. para facilitar la conexión entre máquinas. Este documento se actualiza de forma regular;

source: 'Irregularity': any infringement of a provision of Union law resulting from an act or omission by an economic operator, which has, or would have, the effect of prejudicing the Union's budget;
es_es: Irregularidad: toda infracción de una disposición del Derecho de la Unión resultante de una acción u omisión de un agente económico, que tenga o tendría por efecto perjudicar al presupuesto de la Unión;

source: 'Notification' (or 'notify'): form of communication between the parties made in writing, including by electronic means;
es_es: Notificación (o “notificar”): método de comunicación entre las partes realizada por escrito, incluso por medios electrónicos;

source: 'Performance of the contract': the execution of tasks and delivery of the purchased supplies/services by the contractor to the contracting authority;
es_es: Ejecución del contrato: ejecución de las tareas y entrega de los suministros/servicios adquiridos por el contratista al poder adjudicador;

source: 'Personnel': persons employed directly or indirectly or contracted by the contractor to perform the contract;
es_es: Personal: personas empleadas directa o indirectamente o contratadas por el contratista para ejecutar el contrato;

source: 'Pre-existing material': any material, document, technology or know-how which exists prior to the contractor using it for the production of a result in the performance of the contract;
es_es: Material preexistente: cualquier material, documento, tecnología o destreza que exista antes de que el contratista lo utilice para la producción de un resultado en la ejecución del contrato;

source: 'Pre-existing right': any industrial and intellectual property right on pre-existing material; it may be a right of ownership, a licence right and/or right of use belonging to the contractor, the creator, the contracting authority or to any other third parties;
es_es: Derecho preexistente: todo derecho de propiedad industrial e intelectual sobre un material preexistente; puede tratarse de un derecho de propiedad, un derecho de licencia y/o un derecho de uso perteneciente al contratista, al creador, al poder adjudicador o a cualquier otro tercero;

source: 'Professional conflicting interest': a situation in which the contractor's previous or ongoing professional activities affect its capacity to perform the contract to an appropriate quality standard;
es_es: Conflicto de intereses profesionales: situación en la que las actividades profesionales pasadas o presentes del contratista afectan a su capacidad para ejecutar el contrato con un nivel de calidad adecuado;

source: 'Related person': any person who has the power to represent the contractor or to take decisions on its behalf;
es_es: Persona vinculada: cualquier persona que tenga poder para representar al contratista o para tomar decisiones en su nombre;

source: 'Result': any intended outcome of the performance of the contract, whatever its form or nature, which is delivered and finally or partially approved by the contracting authority.
es_es: Resultado: todo resultado previsto de la ejecución del contrato, cualquiera que sea su forma o naturaleza, que se entrega y es aprobado definitiva o parcialmente por el poder adjudicador.

source: 'Substantial error': any infringement of a contract provision resulting from an act or omission, which causes or might cause a loss to the Union's budget;
es_es: Error sustancial: toda infracción de una disposición contractual resultante de una acción u omisión que cause o pueda causar un perjuicio al presupuesto de la Unión;

source: 'Supplier portal': the e-PRIOR portal, which allows the contractor to exchange electronic business documents, such as invoices, through a graphical user interface; its main features can be found in the supplier portal overview document available on the following website: http://ec.europa.eu/dgs/informatics/supplier_portal/doc/um_supplier_portal_overview.pdf
es_es: Portal del proveedor: el portal e-PRIOR, que permite al contratista intercambiar documentos comerciales electrónicos, como facturas, a través de una interfaz gráfica de usuario; sus principales características pueden consultarse en el documento de descripción general del portal del proveedor disponible en el siguiente sitio web: http://ec.europa.eu/dgs/informatics/supplier_portal/doc/um_supplier_portal_overview.pdf.

source: 'e-PRIOR': the service-oriented communication platform that provides a series of web services and allows the exchange of standardised electronic messages and documents between the parties.
es_es: e-PRIOR: plataforma de comunicación orientada a los servicios que ofrece una serie de servicios web y permite el intercambio de mensajes y documentos electrónicos normalizados entre las partes.

source: 0.3 x (V/d) where V is the price of the relevant purchase or deliverable or result or, failing that, the amount specified in the purchase order;
es_es: 0,3 x (V/d) donde V es el precio de la compra o entrega o resultado correspondiente o, en su defecto, el importe especificado en la orden de compra;

source: The electronic systems are specified in the Supplier Portal Overview2 and e-Invoicing User Manual3.
es_es: Los sistemas electrónicos se especifican en el Panorama General del Portal del Proveedor y en el Manual del Usuario de Facturación Electrónica. 23

source: A result may, in addition to materials produced by the contractor or at its request, also include pre-existing materials;
es_es: Un resultado podría incluir también materiales preexistentes, además de los materiales producidos o encargados por el contratista;

source: A party is not liable for any delay or failure to perform its obligations under the contract if that delay or failure is a result of force majeure.
es_es: Una parte no será responsable de ningún retraso o incumplimiento de sus obligaciones en virtud del contrato si dicho retraso o incumplimiento es consecuencia de un caso de fuerza mayor.

source: A result may be further defined in the contract as a deliverable.
es_es: Un resultado puede definirse en el contrato como una entrega.

source: AMENDMENTS
es_es: MODIFICACIONES

source: ANNEX
es_es: ANEXO

source: ASSIGNMENT
es_es: CESIÓN

source: After the end of the one- year period copies of the financial documents will no longer be available for automatic download from the system.
es_es: Una vez transcurrido el plazo de un año, las copias de los documentos financieros dejarán de estar disponibles para su descarga automática desde el sistema.

source: All EDI messages exchanged by the parties must be stored by each party, unaltered and securely, in accordance with the time limits and specifications prescribed by the applicable legislative requirements.
es_es: Todos los mensajes EDI intercambiados por las partes deberán ser almacenados por cada una de ellas, de forma inalterada y segura, de conformidad con los plazos y especificaciones prescritos por los requisitos legislativos aplicables.

source: All pre-existing rights are licensed to the Union from the moment the results are delivered and approved by the contracting authority.
es_es: Todos los derechos preexistentes se licencian a la Unión desde el momento en que se entregan los resultados y son aprobados por la autoridad contratante.

source: All deliveries must be made to the agreed place of delivery during the hours indicated in the purchase order.
es_es: Todas las entregas deberán realizarse en el lugar de entrega acordado durante el horario indicado en la orden de compra.

source: All documents issued by the contractor (end-user agreements, general terms and conditions, etc.), with the exception of its tender, are held inapplicable, unless explicitly mentioned in the special conditions of the contract.
es_es: Todos los documentos emitidos por el contratista (acuerdos de usuario final, condiciones generales, etc.), a excepción de su oferta, se consideran inaplicables, a menos que se mencionen explícitamente en las condiciones especiales del contrato.

source: All periods specified in the contract are calculated in calendar days, unless otherwise specified.
es_es: Todos loas fechas especificadas en el contrato son calculadas en días del calendario, salvo que se indique otra cosa.

source: All rights reserved.
es_es: Todos los derechos reservados.

source: An amendment must not make changes to the contract that might alter the initial conditions of the procurement procedure or result in unequal treatment of tenderers.
es_es: Una modificación no debe introducir cambios en el contrato que puedan alterar las condiciones iniciales del procedimiento de contratación o dar lugar a un trato desigual de los licitadores.

source: An email is deemed to have been received by the receiving party on the day of dispatch of that email, provided that it is sent to the email address indicated in the purchase order.
es_es: Un correo electrónico se considera recibido por la parte receptora el día de envío de dicho correo, siempre que se envíe a la dirección de correo electrónico indicada en la orden de compra.

source: An infringement by the contractor or its personnel of the provisions defined in this Article constitutes a breach of contract entitling the contracting authority to terminate the contract with immediate effect at the contractor's expense and will render the latter liable for damages, with interest, for any resulting loss.
es_es: La infracción por parte del contratista o de su personal de las disposiciones definidas en el presente artículo constituye un incumplimiento de contrato que da derecho al poder adjudicador a rescindir el contrato con efecto inmediato a expensas del contratista y le hará responsable de daños y perjuicios, con intereses, por cualquier pérdida resultante.

source: Any amendment to the contract must be made in writing before all contractual obligations have been fulfilled.
es_es: Cualquier modificación del contrato deberá hacerse por escrito antes de que se hayan cumplido todas las obligaciones contractuales.

source: Any claim for liquidated damages does not affect the contractor's actual or potential liability or the contracting authority's rights under Article 17.
es_es: Reclamaciones y responsabilidad Cualquier reclamación de indemnización por daños y perjuicios no afectará a la responsabilidad real o potencial del contratista ni a los derechos del poder adjudicador en virtud del artículo .17

source: Any communication is deemed to have been made when the receiving party receives it, unless the purchase order refers to the date when the communication was sent.
es_es: Toda comunicación se considerará realizada en el momento en que la parte receptora la reciba, salvo que la orden de compra haga referencia a la fecha de envío de la comunicación.

source: Any lack of conformity resulting from incorrect installation of the supplies must be deemed to be equivalent to lack of conformity of the supplies if installation was provided for by the purchase order and the supplies were installed by the contractor or under its responsibility. This applies equally if the product was to be installed by the contracting authority and was incorrectly installed owing to a shortcoming in the installation instructions.
es_es: Cualquier falta de conformidad proveniente de una instalación incorrecta de los suministros deberá considerarse equivalente a una falta de conformidad de los suministros si la instalación estaba prevista en la orden de compra y los suministros fueron instalados por el contratista o bajo su responsabilidad. Esto se aplica igualmente si el producto debía ser instalado por la entidad adjudicadora y se instaló incorrectamente debido a una deficiencia en las instrucciones de instalación.

source: Any personal data included in the contract must be processed in accordance with Regulation (EC) No 45/2001 of the European Parliament and of the Council of 18 December 2000 on the protection of individuals with regard to the processing of personal data by the Community institutions and bodies and on the free movement of such data.
es_es: Todos los datos personales incluidos en el contrato deberán tratarse de conformidad con el Reglamento (CE) nº / del Parlamento Europeo y del Consejo, de de diciembre de , relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales por las instituciones y los organismos comunitarios y a la libre circulación de estos datos.452001182000

source: Any reduction in price does not affect the contractor's actual or potential liability or the contracting authority's rights under Article 17.
es_es: Cualquier reducción del precio no afectará a la responsabilidad real o potencial del contratista ni a los derechos del poder adjudicador en virtud de Articulo .17

source: Any repair or replacement must be completed within a reasonable time and without any significant inconvenience to the contracting authority, taking account of the nature of the supplies and the purpose for which they are required by the contracting authority.
es_es: Cualquier reparación o sustitución deberá llevarse a cabo en un plazo razonable y sin inconvenientes significativos para el poder adjudicador, teniendo en cuenta la naturaleza de los suministros y la finalidad para la que el poder adjudicador los necesite.

source: Any request from a third party to the contract [be it a private person or any public authority]for disclosure of personal data held by the contractor or to which the contractor has access must be immediately communicated to the contracting authority.
es_es: Cualquier solicitud de divulgación de datos personales que obren en poder del contratista o a los que éste tenga acceso, por parte de un tercero en el contrato [ya sea un particular o cualquier autoridad pública] deberá comunicarse inmediatamente a la autoridad contratante.

source: Any right or obligation assigned by the contractor without authorisation is not enforceable against the contracting authority.
es_es: 12.2 Cualquier derecho u obligación cedido por el contratista sin autorización no es oponible al poder adjudicador.

source: Any communication of information, notices or documents under the purchase order must:
es_es: Toda comunicación de información, avisos o documentos en virtud de la orden de compra deberá:

source: At the request of the contracting authority, the contractor must provide documentary evidence of this commitment.
es_es: A petición de las autoridades contratantes, el contratista debe proveer pruebas documentales de este compromiso.

source: At the contracting authority's reasoned request, the contractor must replace any member of
es_es: A petición motivada del órgano de contratación, el contratista deberá sustituir a cualquier miembro del personal que:

source: By delivering the results, the contractor warrants that the creators will not object to the following on the basis of their moral rights under copyright:
es_es: Al entregar los resultados, el contratista garantiza que los creadores no se opondrán a lo siguiente en virtud de sus derechos morales de autor:

source: COMMUNICATION BETWEEN THE PARTIES
es_es: COMUNICACIÓN ENTRE LAS PARTES

source: CONFIDENTIALITY
es_es: CONFIDENCIALIDAD

source: CONFLICTS OF INTEREST AND PROFESSIONAL CONFLICTING INTERESTS
es_es: Conflictos de interés e intereses profesionales opuestos.

source: Certain parts are licensed under conditions to the EU', or with any other equivalent disclaimer as the contracting authority may consider best appropriate, or as the parties may agree on a case-by-case basis. This does not apply where inserting such reference would be impossible, notably for practical reasons.
es_es: Ciertas partes están autorizadas bajo condiciones a la UE", o con cualquier otra cláusula de exención de responsabilidad equivalente que el poder adjudicador considere más adecuada, o que las partes acuerden en cada caso.

source: Claims and liability
es_es: Derechos de imagen y grabaciones sonoras

source: Conformity must be declared only where the conditions laid down in the purchase order are satisfied and the supplies conform to the tender specifications.
es_es: La conformidad sólo deberá declararse cuando se cumplan las condiciones establecidas en la orden de compra y los suministros se ajusten a las especificaciones de la licitación.

source: Conformity of the supplies delivered must be evidenced by the signature of a certificate to that effect by the contracting authority no later than one month after the date of delivery, unless otherwise specified in the purchase order.
es_es: La conformidad de los suministros entregados deberá acreditarse mediante la firma de un certificado a tal efecto por la Autoridad Contratante, a más tardar un mes después de la fecha de entrega, salvo que se especifique otra cosa en el pedido.

source: Contractors who are natural persons are required to provide proof of their status as a self- employed person.
es_es: Se requiere que los contratantes que son personas físicas aporten pruebas de su estátus de autónomos.

source: Copyright notice for pre-existing rights
es_es: Notificación de derechos preexistentes

source: Council of the European Union
es_es: Consejo de la Unión Europea

source: DEFINITIONS
es_es: DEFINICIONES

source: Date of communications by post and email
es_es: Fecha de las comunicaciones por correo postal y electrónico

source: Defaults of service, defects in equipment or material or delays in making them available, labour disputes, strikes and financial difficulties may not be invoked as force majeure, unless they stem directly from a relevant case of force majeure;
es_es: No podrán invocarse como causas de fuerza mayor los incumplimientos del servicio, los defectos del equipo o del material o los retrasos en su puesta a disposición, los conflictos laborales, las huelgas y las dificultades financieras, a menos que se deriven directamente de un caso de fuerza mayor pertinente;

source: Each box must be clearly labelled with the following information:
es_es: Cada caja debe estar claramente etiquetada con la siguiente información:

source: Each delivery must be accompanied by a consignment note in duplicate, duly signed and dated by the contractor or its carrier, stating the purchase order number and particulars of the supplies delivered.
es_es: Cada entrega deberá ir acompañada de una carta de porte por duplicado, debidamente firmada y fechada por el contratista o su transportista, en la que se indique el número de orden de compra y los detalles de los suministros entregados.

source: Each provision of the contract is severable and distinct from the others.
es_es: Cada disposición del contrato es separable y distinta de las demás.

source: Each party must:
es_es: Cada una de las partes deberá:

source: Even if the contracting authority authorises subcontracting, the contractor remains bound by its contractual obligations and is solely responsible for the performance of the contract.
es_es: Aunque la Autoridad Contratante autorice la subcontratación, el contratista seguirá estando vinculado por sus obligaciones contractuales y será el único responsable de la ejecución del contrato.
